[
  {
    "idiom": "牧場",
    "read": "ボク･ジョウ / まき･ば"
  },
  {
    "idiom": "市場",
    "read": "シ･ジョウ / いち･ば"
  },
  {
    "idiom": "草原",
    "read": "ソウ･ゲン / くさ･はら"
  },
  {
    "idiom": "造作",
    "read": "ゾウ･サク / ゾウ･サ"
  },
  {
    "idiom": "上手",
    "read": "じょうず / かみ･て"
  },
  {
    "idiom": "生地",
    "read": "セイ･チ / き･ジ"
  },
  {
    "idiom": "生物",
    "read": "セイ･ブツ / なま･もの"
  },
  {
    "idiom": "大事",
    "read": "ダイ･ジ / おお･ごと"
  },
  {
    "idiom": "大家",
    "read": "タイ･カ / おおや"
  },
  {
    "idiom": "人気",
    "read": "ニン･キ / ひと･ケ"
  },
  {
    "idiom": "風車",
    "read": "フウ･シャ / かざ･ぐるま"
  },
  {
    "idiom": "利益",
    "read": "リ･エキ / リ･ヤク"
  },
  {
    "idiom": "見物",
    "read": "ケン･ブツ / み･もの"
  },
  {
    "idiom": "色紙",
    "read": "シキ･シ / いろ･がみ"
  },
  {
    "idiom": "初日",
    "read": "ショ･ニチ / はつ･ひ"
  },
  {
    "idiom": "寒気",
    "read": "カン･キ / さむ･ケ"
  }
]
